Repository: django-notifications/django-notifications
Catalog: notifications/locale/*/LC_MESSAGES/django.po
Languages: id

source: Mark selected notifications as unread
id: Tandai notifikasi yang dipilih sebagai belum dibaca

source: Notifications
id: Pemberitahuan

source: level
id: tingkat

source: recipient
id: penerima

source: unread
id: belum dibaca

source: actor content type
id: jenis konten aktor

source: actor object id
id: id objek aktor

source: actor
id: aktor

source: verb
id: kata kerja

source: description
id: deskripsi

source: target content type
id: jenis konten target

source: target object id
id: id objek target

source: action object content type
id: jenis konten objek tindakan

source: action object object id
id: id objek objek tindakan

source: action object
id: objek tindakan

source: timestamp
id: cap waktu

source: public
id: publik

source: deleted
id: dihapus

source: emailed
id: dikirim melalui email

source: Notification
id: Pemberitahuan

source: %(actor)s %(verb)s %(action_object)s on %(target)s %(timesince)s ago
id: %(actor)s %(verb)s %(action_object)s pada %(target)s %(timesince)s yang lalu

source: %(actor)s %(verb)s %(target)s %(timesince)s ago
id: %(actor)s %(verb)s %(target)s %(timesince)s lalu

source: %(actor)s %(verb)s %(action_object)s %(timesince)s ago
id: %(actor)s %(verb)s %(action_object)s %(timesince)s lalu

source: %(actor)s %(verb)s %(timesince)s ago
id: %(actor)s %(verb)s %(timesince)s lalu
